{
    "section_title1": {
        "uz": "Ovozli xabarni matnli ko'rinishga aylantirish",
        "eng": "Convert from voice message to text message"
    },
    "message_user": {
        "uz": "Siz",
        "eng": "You"
    }
    ,
    "message_example": {
        "uz": "Salom! Menga CYBER.AI haqida ma'lumot ber!",
        "eng": "Hi! Tell me about CYBER.AI!"
    }
    ,
    "message_user_cyber": {
        "uz": "CYBER.AI",
        "eng": "CYBER.AI"
    },
    "message_example_cyber": {
        "uz": "Salom! CYBER.AI Cyberpark tomonidan ishlab chiqilgan, bir nechta sun'iy intellekt modeli jamlanmasi.",
        "eng": "Hi! CYBER.AI is a compilation of several artificial intelligence models developed by Cyberpark."
    },
    "cyber_use_cases": {
        "uz": "Qo'llanish mumkin bo'lgan sohalar",
        "eng": "Areas of application"
    },
    "cyber_use_cases1": {
        "uz": "Qo'llanish mumkin bo'lgan sohalar",
        "eng": "Areas of application"
    },
    "cyber_use_cases2_h1": {
        "uz": "Suhbatlarni yozib borish",
        "eng": "Meeting transcription"
    },
    "cyber_use_cases2": {
        "uz": "Bizning STT modelimizni suhbatlaringizni transkripsiya qilish uchun ishlatishingiz mumkin. Bu ishtirokchilarga qaydnomalarni yozishdan kora, muhokama qilinayotgan suhbat va fikrlarga e'tibor qaratish imkonini beradi.",
        "eng": "Our STT model could be used to transcribe meetings, allowing participants to focus on the conversation and ideas being discussed rather than taking notes. This could be especially useful for remote meetings, where visual cues and body language may be limited."
    },
    "cyber_use_cases3_h1": {
        "uz": "Audio qidiruv tizimlarini optimallashtirish",
        "eng": "Audio search engine optimization"
    },
    "cyber_use_cases3": {
        "uz": "Ushbu modelizmiz orqali, siz o'z platforfangizdagi qidiruv tizimini yaxshilash imkoniyatiga ega bo'lasiz",
        "eng": "Your STT model could be used to transcribe audio content for online search engines, allowing for better optimization of audio content and increased visibility in search results."
    },
    "cyber_use_cases4_h1": {
        "uz": "Call center transkripsiyasi",
        "eng": "Call center transcription"
    },
    "cyber_use_cases4": {
        "uz": "Bizning STT modelimi,  mijozlarga xizmat qo'ng'iroqlarini transkripsiya qilish uchun ishlatilishi mumkin. Bu orqali kompaniyalar mijozlariga xizmat ko'rsatish aloqalarini yaxshilash imkonini beradi.",
        "eng": "Our STT model could be used to transcribe customer service calls, allowing companies to quickly identify areas for improvement in customer service interactions and improve their overall customer experience."
    },
    "cyber_use_cases5_h1": {
        "uz": "Jonli tadbirlar uchun avtomatlashtirilgan subtitr",
        "eng": "Automated closed captioning for live events"
    },
    "cyber_use_cases5": {
        "uz": "Bu xizmat konferensiyalar uchun jonli subtitr yaratish uchun ishlatilishi mumkin, bu esa imkoniyati cheklangan yoki eshitish qobiliyati past bo'lgan ishtirokchilarga taqdimotlarni kuzatib borish imkonini beradi",
        "eng": "Our STT model could be used to generate live closed captions for events like conferences, allowing attendees who are deaf or hard of hearing to follow along with the presentations."
    },
    "cyber_use_cases6_h1": {
        "uz": "Til o'rganish",
        "eng": "Language translation"
    },
    "cyber_use_cases6": {
        "uz": "Nutqni aniqlash texnologiyasi, real vaqt rejimida nutqni bir tildan ikkinchi tilga tarjima qilish imkonini beradi.",
        "eng": "Speech recognition technology can be used to translate speech from one language to another in real-time. This can be useful for individuals who are traveling to foreign countries or for businesses that operate in multiple countries."
    },
    "cyber_use_cases7_h1": {
        "uz": "Diktant",
        "eng": "Dictation software"
    },
    "cyber_use_cases7": {
        "uz": "Bizning STT modelimiz, foydalanuvchilarga elektron pochta xabarlari, hisobotlar va boshqa audio xabarlarni matn ko'rinishiga o'girishga yordam beradi.",
        "eng": "Our STT model could be integrated into dictation software, allowing users to easily dictate emails, reports, and other written content without having to type."
    },
    "cyber_tarjimon": {
        "uz": "CYBER.AI tarjimon",
        "eng": "CYBER.AI translator"
    },
    "testing_nima": {
        "uz": "",
        "eng": "What is testing?"
    },
    "use_case1_h1": {
        "uz": "Uy jihozlarini ovozli xabar orqali avtomatlashtirish",
        "eng": "Voice-controlled home automation"
    },
    "use_case1": {
        "uz": "Bizning STT modelimiz, uyingizni ovozli buyruqlar bilan avtomatlashtirishn orqali, chiroqlar, termostatlar kabi qurilmalarni boshqarishga imkon beradi.Energiya samaradorligini oshirish, xavfsizlikni yaxshilash va qulaylik kabi bir qator afzalliklarni beruvchi ushbu ximzt, so'nggi yillarda uylarni avtomatlashtirish tizimlarini ommalashishiha sabab bo'lmoqda. Ushbu tizimlar odatda smartfon yoki planshet yordamida masofadan boshqarilishi mumkin bo'lgan bir qator aqlli qurilmalarni o'z ichiga oladi, foydalanuvchilarga dunyoning istalgan nuqtasidan chiroqlarni yoqish, termostatni sozlashga ruxsat beradi.",
        "eng": "Our STT model could be used in home automation systems, allowing users to control devices like lights, thermostats, and locks with voice commands. Home automation systems have become increasingly popular in recent years, offering a range of benefits such as increased energy efficiency, improved security, and greater convenience. These systems typically include a range of smart devices that can be controlled remotely using a smartphone or tablet, allowing users to turn on lights, adjust the thermostat, or even lock their front door from anywhere in the world."
    },
    "use_case2_h1": {
        "uz": "Ta'limda nutqni aniqlash",
        "eng": "Speech Recognition in Education"
    },
    "use_case2": {
        "uz": "Nutqni aniqlash texnologiyasi, o'quv ehtiyojlari keng bo'lgan talabalarni qo'llab-quvvatlash uchun maxsus ta'limda tobora ko'proq foydalanilmoqda. Diktant dasturi va ovozli xabardan matngacha bo'lgan jarayonlar, barcha talabalar uchun o'rganishni yanada qulayroq, qiziqarli va sifatli qilishga yordam beradi.",
        "eng": "Speech recognition technology is increasingly being used in special education classrooms to support students with a wide range of learning needs. From dictation software to speech-to-text technology, these tools can help to make learning more accessible and engaging for all students."
    }
}